{
  "Lang": "fr",
  "fSpace": "&#8239;:",
  "https://www.w3.org/TR/WCAG21/": "https://www.w3.org/Translations/WCAG21-fr/",
  "Theme": "Thématique",
  "Criterion": "Critère",
  "Criterion tests": "Tests du critère",
  "Test methodology": "Méthodologie du test",
  "Mapping": "Correspondances",
  "Automated tests mapping": "Correspondances tests automatisés",
  "Display": "Affichage",
  "Methodology": "Méthodologie",
  "WCAG criteria only": "Critères WCAG uniquement",
  "WCAG 2.1 success criteria": "Critères de succès WCAG 2.1",
  "Sufficient techniques and/or failures": "Technique(s) suffisante(s) et/ou échec(s) WCAG 2.1",
  "Axe rule": "Axe rule",
  "<strong>This page is obsolete: </strong> please consult the equivalent page of %s. <br />For more information, we invite you to read <a href=\"%s\">revision notes</a>.": "<strong>Cette page est obsolète: </strong>  veuillez consulter la page équivalente du %s. <br />Pour plus d'informations, nous vous invitons à prendre connaissance des <a href=\"%s\">notes de révision</a>.",
  "Digital accessibility portal": "Portail de l'accessibilité numérique",
  "Frameworks": "Référentiels",
  "This site is published by the <a href=\"%s\">Information and press service</a>. We use cookies to guarantee you better access to information by analyzing usage statistics. For more information, please consult our <a href=\"%s\">cookies policy</a>.": "Ce site est édité par le <a href=\"%s\">Service information et presse</a>. Nous utilisons des cookies pour vous garantir un meilleur accès à l’information via l'analyse des statistiques d'utilisation. Pour plus d’information, veuillez consulter notre <a href=\"%s\">charte des cookies</a>.",
  "Sitemap": "Plan du site",
  "Create your statement": "Créez votre déclaration",
  "Latest news": "Dernières actualités",
  "Please note: this form requires JavaScript to function correctly. If you are unable to activate JavaScript, we also offer a <a href=\"%s\">statement template in Word format</a> (28 KB).": "Attention: ce formulaire nécessite JavaScript pour fonctionner correctement. Si vous ne pouvez activer JavaScript, nous proposons aussi un <a href=\"%s\">template de déclaration au format Word</a> (28 ko).",
  "This form enables you to generate an accessibility statement.": "Ce formulaire vous permet de générer une déclaration sur l'accessibilité.",
  "Instructions": "Instructions",
  "The accessibility statement must be easy for the user to find. A link to the statement should be available on every web page, for example in a fixed footer. For mobile applications, the statement must be available on the website of the organisation responsible for the mobile application in question or appear with other information available when the application is downloaded. If the site is available in several languages, it is recommended that the statement be provided in each language of the site.": "La déclaration sur l'accessibilité doit être facile à trouver pour l'utilisateur. Un lien vers la déclaration sera disponible sur chaque page internet, par exemple dans un pied de page fixe. Pour les applications mobiles, la déclaration doit être disponible sur le site internet de l'organisme responsable pour l'application mobile concernée ou apparaît avec d'autres informations disponibles lors du téléchargement de l'application. Si le site est disponible en plusieurs langues, il est recommandé de fournir la déclaration dans chaque langue du site.",
  "Complete your statement": "Générez votre déclaration",
  "Fields marked with a <span class=\"symbol-required\">*</span> are mandatory.": "Les champs marqués d’un <span class=\"symbol-required\">*</span> sont obligatoires.",
  "Statement languages": "Langues de la déclaration",
  "Organisation name": "Nom de l'organisme",
  "in": " en ",
  "Purpose(s) of the statement": "Objet(s) de la déclaration",
  "fill in at least one of the following two fields": "remplir au moins d'un des deux champs suivants",
  "URLs of sites to be declared": "URLs des sites à déclarer",
  "URLs of apps to be declared": "URLs des apps à déclarer",
  "one per line": "une par ligne",
  "App URLs on the Apple and Google stores": "URLs des apps sur les stores Apple et Google",
  "Compliance status": "État de la conformité",
  "Full compliance": "Conformité totale",
  "Partial compliance": "Conformité partielle",
  "Non-compliance": "Non-conformité",
  "The compliance status is assessed by a compliance audit.": "L'état de la conformité est déterminé par un audit de conformité.",
  "Select \"Full compliance\" only if the level of compliance following the audit is 100%.": "Sélectionnez \"Conformité totale\" uniquement si le niveau de conformité suite à l'audit est de 100 %.",
  "Select \"Partial compliance\" if the level of compliance following the audit is between 50% and 100%.": "Sélectionnez \"Conformité partielle\" si le niveau de conformité suite à l'audit est compris entre 50 % et 100 %.",
  "Select \"Non-compliant\" if a compliance audit has not yet been carried out or if the level of compliance following the audit is less than 50%.": "Sélectionnez \"Non-conformité\" si aucun audit de conformité n'a pas encore été réalisé ou si le niveau de conformité suite à l'audit est inférieur à 50 %.",
  "Accessibility features": "Fonctionnalités d'accessibilité",
  "Examples of accessibility features: enhanced contrast mode, font size enlargement, simplified language, etc. Describe the accessibility features available. Explain how to use the accessibility features. Describe the components that are not compatible with assistive technologies.": "Exemples de fonctionnalités d'accessibilité : mode contraste renforcé, agrandissement de la taille des caractères, langage simplifié, etc. Décrire les fonctionnalités d’accessibilité proposées. Expliquer comment utiliser les fonctionnalités d’accessibilité. Décrire les composants qui présentent des défauts de compatibilité avec les technologies d’assistance.",
  "Non-accessible content": "Contenus non accessibles",
  "Non-compliant contents": "Contenus non conformes",
  "List non-compliance(s) of the website(s)/mobile application(s) and/or describe which section(s)/content(s)/function(s) are not yet compliant. Indicate alternatives if they exist. Describe in non-technical terms, as far as possible, why content is not accessible, specifying the applicable requirement(s) that are not met. Example: \"the login form for the document sharing application is not fully keyboard usable (requirement no XXX (if applicable))\".": "Lister la/les non-conformité(s) du/de la/des site(s) internet/application(s) mobile(s) et/ou décrire quels section(s)/contenu(s)/fonction(s) ne sont pas encore conformes. Indiquer les alternatives si elles existent. Décrire en termes non techniques, autant que possible, pourquoi le contenu n'est pas accessible, en précisant la ou les exigences applicables qui ne sont pas remplies. Exemples: \"le formulaire de connexion de l'application de partage de documents n'est pas entièrement utilisable au clavier [exigence no XXX (le cas échéant)]\".",
  "Disproportionate burden": "Charge disproportionnée",
  "List the non-accessible section(s)/content(s)/function(s) for which the exemption for disproportionate burden, within the meaning of Article 4 of the Digital Accessibility Act of 28 May 2019, is claimed. Indicate the alternatives if any.": "Lister la/le/les section(s)/contenu(s)/fonction(s) non accessible(s) pour laquelle/lequel/lesquels l'exemption pour charge disproportionnée, au sens de l'article 4 de la loi du 28 mai 2019 relative à l'accessibilité numérique, est invoquée. Indiquer les alternatives si elles existent.",
  "Exempt content": "Contenu exempté",
  "List the section(s)/content(s)/function(s) that are not accessible and that do not fall within the scope of the applicable legislation. Indicate alternatives if any.": "Lister la/le/les section(s)/contenu(s)/fonction(s) non accessible(s) qui n'entre(nt) pas dans le champ d'application de la législation applicable. Indiquer les alternatives si elles existent.",
  "Preparing the statement": "Préparation de la déclaration",
  "Preparation date": "Date de la préparation",
  "Insert the date on which the accessibility statement was first drafted, or subsequently updated, following evaluation of the website or mobile application to which it applies. It is recommended that you carry out an evaluation and update the statement after a major revision of the website or mobile application.": "Insérez la date de la première rédaction, ou d'une actualisation ultérieure, de la déclaration sur l'accessibilité, après évaluation du site internet ou de l'application mobile auquel/à laquelle elle s'applique. Il est recommandé de réaliser une évaluation et d'actualiser la déclaration après une révision importante du site internet ou de l'application mobile.",
  "Last review date": "Date du dernier réexamen",
  "Optional. It is recommended that the claims made in the accessibility statement are reviewed for accuracy on a regular basis and at least once a year. If this review has taken place without a full evaluation of the website or mobile application, whether or not it has resulted in changes to the accessibility statement, please indicate the date of the last review.": "Facultatif. Il est recommandé de réexaminer les affirmations mentionnées dans la déclaration sur l'accessibilité, pour en vérifier l'exactitude, de manière régulière et au moins une fois par an. Si ce réexamen a eu lieu sans une évaluation complète du site internet ou de l'application mobile, qu'il ait entraîné ou non des modifications de la déclaration d'accessibilité, veuillez indiquer la date de ce dernier réexamen.",
  "Type of assessment": "Type d'évaluation",
  "Third party name": "Nom du tiers",
  "The Renow control procedure was carried out by the CTIE": "La procédure de contrôle Renow a été réalisée par le CTIE",
  "Optional. Only for sites and apps produced by the CTIE.": "Facultatif. Uniquement pour les sites et apps réalisés par le CTIE.",
  "Contact information": "Coordonnées du contact",
  "Contact e-mail": "E-mail de contact",
  "Heading hierarchy for your declaration": "Hiérarchie de titres de votre déclaration",
  "Add a title to your statement": "Ajouter un titre à votre déclaration",
  "Using this option, you can add a title at the beginning of your declaration (e.g. <code>&lt;h1&gt; Accessibility statement&lt;/h1&gt;</code>), for example if your CMS (content management system) does not manage this title itself.": "Via cette option, vous pouvez rajouter un titre au début de votre déclaration (ex: <code>&lt;h1&gt;Déclaration sur l'accessibilité&lt;/h1&gt;</code>), par exemple si votre CMS (système de gestion de contenu) ne gère pas ce titre lui-même.",
  "Initial heading level": "Niveau de titre initial",
  "The accessibility statement must be accessible. Its heading hierarchy must be consistent with that of your site. Choose a title level from which the declaration's heading hierarchy can start. If you have added a page title using the previous option, the initial heading level will be applied to this title.": "La déclaration d'accessibilité doit être accessible. Sa hiérarchie de titre doit être cohérente avec celle de votre site. Choisissez un niveau de titre à partir duquel la hiérarchie de titre de la déclaration pourra démarrer. Si vous avez ajouté un titre de page via l'option précédente, le niveau de titre initial sera appliqué à ce titre.",
  "The different versions of your statement were successfully created.<br />You can change your input using the button below or the \"back\" button on your browser.<br />For each version of your statement, you can copy and paste their content into your CMS.": "Les différentes versions de votre déclaration ont été générées avec succès&nbsp;! <br />Vous pouvez modifier votre saisie en utilisant le bouton ci-après ou le bouton \"retour\" de votre navigateur.<br />Pour chaque version de votre déclaration, vous pouvez copier-coller leur contenu dans votre CMS.",
  "Edit your input": "Modifier votre saisie",
  "Statement": "Déclaration",
  "Copy to clipboard": "Copier dans le presse-papier",
  "Download HTML": "Télécharger au format html",
  "<strong>Please note!</strong> Once your statement has been published, you have one month to inform the SIP of this publication. Send us the URL of your statement by e-mail to <a href=\"mailto:accessibilite@sip.etat.lu\">accessibilite@sip.etat.lu</a>. Thank you!": "<strong>Please note!</strong> Once your statement has been published, you have one month to inform the SIP of this publication. Send us the URL of your statement by e-mail to <a href=\"mailto:accessibilite@sip.etat.lu\">accessibilite@sip.etat.lu</a>. Thank you!",
  "<strong>Warning:</strong> For each criterion in the framework, an assessment methodology is proposed. Nevertheless, this methodology has no prescriptive value, i.e. it is only provided as an aid to getting to grips with the framework, by giving an example of a possible evaluation method but other evaluation methods may exist. In addition, the content of this methodology and these steps cannot be used as a basis in the event of a dispute. Finally, it is possible that errors will not be detected solely on the basis of this methodology. Only the content of the criterion and the associated tests have normative value.": "<strong>Avertissement&nbsp;:</strong> Pour chaque critère du référentiel, une méthodologie d’évaluation est proposée. Néanmoins, cette méthodologie n’a pas de valeur normative, c’est-à-dire qu’elle n’est fournie qu’à titre d’aide à la prise en main du référentiel, en donnant un exemple d’une méthode possible d’évaluation mais il peut exister d’autres méthodes d’évaluation. De plus, le contenu de cette méthodologie ainsi que ces étapes ne peuvent pas constituer une base opposable en cas de contestation. Enfin, il est possible que des erreurs ne soient pas détectées sur la seule base de cette méthodologie. Seuls le contenu du critère et les tests associés ont une valeur normative.",
  "previous article": "article précédent",
  "next article": "article suivant",
  "Back to top": "Haut de page",
  "<strong>Warning:</strong> For each criterion in the framework, an assessment methodology is proposed. Nevertheless, this methodology has no prescriptive value, i.e. it is only provided as an aid to familiarize yourself with the framework, by giving an example of a possible evaluation method but other evaluation methods may exist. In addition, the content of this methodology and these steps cannot be used as a basis in the event of a dispute. Finally, it is possible that errors will not be detected solely on the basis of this methodology. Only the content of the criterion and the associated tests have normative value.": "<strong>Warning:</strong> For each criterion in the framework, an assessment methodology is proposed. Nevertheless, this methodology has no prescriptive value, i.e. it is only provided as an aid to familiarize yourself with the framework, by giving an example of a possible evaluation method but other evaluation methods may exist. In addition, the content of this methodology and these steps cannot be used as a basis in the event of a dispute. Finally, it is possible that errors will not be detected solely on the basis of this methodology. Only the content of the criterion and the associated tests have normative value."
}